import datetime

begin_day = 1
begin_month = 9
begin_year = 2021

BEGIN_DAY = datetime.datetime( begin_year,begin_month,begin_day)

TEMPLATE_WORKING_OUT = "Повторение обязанностей, работа с документацией, изучение документацией предварительного планирования."


list_dict_wath = [
    { 
        'post' : "Помощник начальника караула",
        'post_usage' : "помощника начальника 1 караула",
        'name' : "А.В. Чикуров" ,
        'title' : "старшина внутренней службы",
        'number': 1,
    },
    { 
        'post' : "Командир отделения",
        'post_usage' : "командира отделения 2 караула",
        'name' : "В.В. Быков" ,
        'title' : '',
        'number': 2,
    },
    { 
        'post' : "Помощник начальника караула",
        'post_usage' : "помощника начальника 3 караула",
        'name' : "М.В. Корнев" ,
        'title' : "старший сержант внутренней службы",
        'number': 3,
    },
    { 
        'post' : "Помощник начальника караула",
        'post_usage' : "помощника начальника 4 караула",
        'name' : "А.И. Савченко" ,
        'title' : "старший прапорщик внутренней службы",
        'number': 4,
    },
    
]


        


